<template>
    <section class="promo">
        <div class="container">
            <div class="row">
                <div class="col-lg-6">
                    <nuxt-link to="/" class="page-nav">
                        <svg width="19" height="8" viewBox="0 0 19 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M1 4H19M1 4L4 1M1 4L4 7" stroke="currentColor" />
                        </svg>
                        Назад
                    </nuxt-link>

                    <h1>Full Body для профи</h1>
                    <p>Здесь можно разместить короткий поясняющий (завлекающий) текст, который расскажет об эффективности
                        тренировок
                        или их преимуществах перед конкурентами</p>

                    <button class="btn btn-primary button">Купить за 200 тыс. сум</button>
                </div>
            </div>
        </div>
    </section>

    <div class="container">
        <section class="page-desc py-3 py-md-5">
            <div class="row py-5">
                <div class="col-lg-10 mx-auto">
                    <h2>О ПРОГРАММЕ</h2>
                    <p>Таким образом укрепление и развитие структуры позволяет выполнять важные задания по разработке новых
                        предложений. Консультация с широким активом обеспечивает широкому кругу (специалистов) участие в
                        формировании системы обучения кадров, соответствует насущным потребностям.</p>
                    <p>Задача организации, в особенности же постоянный количественный рост и сфера нашей активности играет
                        важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Таким
                        образом укрепление и развитие структуры требуют определения и уточнения дальнейших направлений
                        развития.</p>
                    <p>Повседневная практика показывает, что реализация намеченных плановых заданий позволяет оценить
                        значение систем массового участия. </p>
                </div>
            </div>
        </section>

        <section class="add-service">
            
        </section>

    </div>
</template>